import { CommentCardType } from "./types";

export const comments:CommentCardType[]  = [
  {
    id: 0,
    pic: "pic1.png",
    name: "Константинов Михаил Павлович",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы "
  },
  {
    id: 1,
    pic: "pic3.png",
    name: "Иван Иванов",
    city: "Санкт-Петербург",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу. "
  },
  {
    id: 2,
    pic: "pic2.png",
    name: "Артем Корнилов",
    city: "Самара",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения."
  },
  {
    id: 3,
    pic: "pic1.png",
    name: "Имя Фамилия",
    city: "Самара",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы "
  },
]

/**
 * 
 */