import { CommentCard } from "./types";

export const comments:CommentCard[]  = [
  {
    id: 0,
    pic: "waiting.svg",
    name: "IIIII",
    city: "IIIII",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы "
  },
  {
    id: 1,
    pic: "waiting.svg",
    name: "IIIII",
    city: "IIIII",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы "
  },
  {
    id: 2,
    pic: "waiting.svg",
    name: "IIIII",
    city: "IIIII",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы "
  },
  {
    id: 3,
    pic: "waiting.svg",
    name: "IIIII",
    city: "IIIII",
    text: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы "
  },
]

/**
 * 
 */