export const qna = [
  {
    q: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
    a: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?'
  },
  {
    q: 'Прототип нового сервиса - это как трубный призыв?',
    a: 'Прототип нового сервиса - это как трубный призыв?'
  },
  {
    q: 'Частокол на границе продолжает удивлять?',
    a: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.'
  },
  {
    q: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?',
    a: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?'
  },
  {
    q: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
    a: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
  },
  {
    q: 'Высококачественный прототип будущего проекта обнадёживает?',
    a: 'Высококачественный прототип будущего проекта обнадёживает?'
  }
]